{"reuters": 134627, "pennsylvania": 114599, "attorney": 11199, "general": 60486, "kathleen": 82240, "kane": 81942, "announced": 7245, "her": 68025, "resignation": 133834, "on": 109134, "tuesday": 165171, "one": 109272, "day": 37781, "after": 2879, "jury": 81479, "convicted": 33115, "of": 108079, "perjury": 115186, "and": 6827, "other": 110800, "crimes": 35347, "for": 57024, "leaking": 86708, "sealed": 141628, "grand": 63080, "material": 93717, "to": 161637, "news": 103637, "reporter": 133009, "have": 66864, "been": 14590, "honored": 70699, "serve": 143291, "the": 158541, "people": 114683, "wish": 176652, "them": 158686, "health": 67207, "safety": 138313, "in": 74010, "all": 4817, "their": 158655, "days": 37882, "said": 138410, "statement": 151103, "deputy": 40455, "bruce": 20591, "castor": 24351, "is": 77682, "scheduled": 140706, "address": 1903, "media": 94956, "later": 85842, "beirut": 14962, "an": 6682, "air": 3774, "strike": 152948, "masyaf": 93656, "syria": 155565, "hit": 69899, "scientific": 141127, "studies": 153197, "research": 133690, "centre": 25128, "facility": 52670, "adjacent": 2022, "military": 96959, "camp": 22604, "where": 175394, "groundtoground": 63801, "rockets": 136346, "are": 9191, "stored": 152427, "syrian": 155617, "observatory": 107722, "human": 71737, "rights": 135548, "thursday": 160502, "united": 167957, "states": 151255, "has": 66568, "imposed": 73845, "sanctions": 139415, "employees": 48440, "which": 175431, "it": 78316, "describes": 40580, "as": 9997, "agency": 3156, "responsible": 134165, "developing": 41098, "producing": 125326, "nonconventional": 105396, "weapons": 174035, "including": 74348, "chemical": 26357, "something": 148506, "damascus": 37091, "denies": 40069, "harare": 66183, "zimbabwean": 180592, "president": 124024, "emmerson": 48333, "mnangagwa": 98319, "wednesday": 174246, "promised": 125843, "zero": 180459, "tolerance": 161952, "his": 69763, "government": 62651, "push": 127351, "punish": 127162, "corruption": 33713, "that": 158329, "stifled": 152077, "political": 121685, "freedom": 58248, "economic": 46473, "growth": 63971, "under": 167244, "robert": 136207, "mugabe": 100704, "year": 178904, "rule": 137432, "giving": 61483, "first": 55562, "state": 150938, "nation": 102172, "since": 146200, "he": 67048, "assumed": 10622, "power": 123116, "last": 85756, "month": 99146, "following": 56800, "de": 38129, "facto": 52733, "coup": 34418, "ousted": 111015, "yearold": 179001, "predecessor": 123555, "sought": 148919, "draw": 44928, "line": 88682, "years": 179037, "endemic": 48698, "impunity": 73981, "pressure": 124332, "deliver": 39573, "results": 134317, "especially": 49976, "economy": 46498, "crippled": 35470, "by": 21858, "severe": 143635, "currency": 36423, "shortages": 145007, "reforms": 131355, "bloated": 17685, "sector": 142012, "would": 177880, "be": 14261, "launched": 86051, "early": 46110, "with": 176713, "opposition": 110049, "parties": 113253, "calling": 22420, "widespread": 175906, "before": 14636, "election": 47330, "next": 104011, "repeated": 132706, "promise": 125839, "do": 43469, "everything": 50825, "its": 78679, "ensure": 49200, "credible": 35165, "free": 58228, "fair": 52930, "ballot": 12979, "remains": 132299, "major": 91786, "source": 148984, "some": 148476, "problems": 125062, "we": 173948, "face": 52455, "country": 34198, "retarding": 134422, "impact": 73595, "national": 102174, "development": 41100, "cannot": 23188, "overemphasized": 111603, "told": 161934, "joint": 80637, "sitting": 146546, "two": 166204, "houses": 71319, "parliament": 113114, "individual": 74723, "cases": 24188, "every": 50786, "case": 24107, "must": 101341, "investigated": 77002, "punished": 127164, "accordance": 1016, "dictates": 41438, "our": 110990, "laws": 86318, "there": 159235, "should": 145120, "no": 104962, "sacred": 138160, "cows": 34831, "my": 101480, "will": 176108, "towards": 162721, "this": 159788, "already": 5510, "begun": 14772, "latter": 85960, "was": 173217, "apparent": 8576, "reference": 131249, "comments": 30492, "week": 174311, "name": 101812, "shame": 143943, "those": 160043, "who": 175688, "failed": 52869, "return": 134537, "stolen": 152273, "public": 126820, "funds": 59188, "threemonth": 160284, "amnesty": 6534, "ends": 48779, "february": 54190, "also": 5622, "pursuing": 127338, "charges": 25877, "dating": 37596, "back": 12283, "over": 111504, "decades": 38624, "against": 3058, "former": 57355, "finance": 55174, "minister": 97463, "ignatius": 72824, "chombo": 27051, "close": 28883, "ally": 5234, "wife": 175940, "grace": 62954, "whose": 175770, "lawyer": 86404, "deny": 40175, "faces": 52610, "trial": 163695, "half": 65289, "fell": 54408, "apart": 8384, "amid": 6468, "violent": 171410, "chaotic": 25785, "seizure": 142339, "thousands": 160136, "whiteowned": 175608, "commercial": 30552, "farms": 53526, "billions": 16727, "dollars": 43870, "domestic": 43945, "debt": 38540, "issued": 78172, "pay": 113994, "civil": 27919, "service": 143349, "triggered": 163826, "collapse": 29801, "value": 169846, "zimbabwe": 180590, "hyperinflation": 72216, "quarter": 127817, "announce": 7244, "program": 125542, "reform": 131322, "commercialize": 30557, "or": 110170, "shut": 145503, "down": 44623, "stateowned": 151236, "firms": 55556, "had": 65024, "long": 89794, "time": 160827, "albatross": 4281, "around": 9660, "neck": 102892, "efforts": 46851, "reengage": 131192, "international": 76507, "lenders": 87370, "lure": 90867, "investors": 77171, "rest": 134188, "credibility": 35158, "again": 2962, "pledged": 120940, "commitment": 30611, "vote": 171939, "level": 87658, "playing": 120841, "field": 54852, "they": 159433, "say": 140111, "skewed": 146790, "favor": 53872, "zanupf": 180261, "party": 113332, "however": 71444, "challenged": 25489, "armybacked": 9618, "enact": 48554, "list": 88915, "electoral": 47592, "include": 74319, "new": 103564, "voters": 172038, "roll": 136541, "access": 931, "allowing": 5121, "estimated": 50121, "three": 160244, "million": 97098, "zimbabweans": 180593, "living": 89226, "abroad": 642, "observers": 107731, "nations": 102296, "like": 88467, "see": 142145, "genuine": 60685, "lead": 86530, "elections": 47492, "underwritten": 167488, "guaranteed": 64167, "community": 30820, "tendai": 157527, "biti": 17080, "leader": 86541, "mdc": 94723, "alliance": 4998, "reporters": 133033, "ahead": 3599, "members": 95595, "criticized": 35597, "what": 175283, "called": 22354, "militarization": 96954, "appointment": 8765, "senior": 142903, "officials": 108457, "cabinet": 21979, "gave": 60194, "clearest": 28350, "signal": 145823, "yet": 179379, "appoint": 8753, "vice": 170675, "constantino": 32373, "chiwenga": 26952, "led": 86932, "chris": 27135, "mutsvangwa": 101423, "adviser": 2468, "influential": 75101, "war": 172887, "veterans": 170547, "association": 10581, "rejected": 131962, "criticism": 35581, "appointments": 8767, "saying": 140148, "were": 175025, "not": 106090, "unique": 167935, "washington": 173251, "frequent": 58449, "breakdowns": 19747, "advanced": 2372, "uranium": 168975, "enrichment": 49145, "devices": 41140, "inadvertently": 74049, "helped": 67833, "iran": 77368, "comply": 31197, "restrictions": 134262, "agreement": 3490, "curbing": 36382, "nuclear": 106897, "according": 1022, "report": 132853, "washingtonbased": 173262, "think": 159627, "tank": 156362, "iranian": 77393, "compliance": 31164, "due": 45507, "tougher": 162644, "policing": 121575, "us": 169062, "donald": 44012, "trump": 164268, "administration": 2083, "pact": 112168, "prevent": 124458, "tehran": 157286, "from": 58725, "institute": 75999, "science": 141099, "security": 142044, "friday": 58506, "copy": 33376, "seen": 142210, "can": 22888, "expected": 51688, "continue": 32693, "deal": 38212, "limits": 88611, "commit": 30603, "violations": 171311, "seek": 142174, "interpretations": 76603, "unfounded": 167716, "expect": 51677, "many": 92591, "struggles": 153093, "keep": 82466, "within": 176760, "duration": 45773, "reasons": 130241, "because": 14447, "unlikely": 168117, "ever": 50682, "build": 20968, "financially": 55192, "viable": 170627, "plant": 120650, "expansion": 51656, "either": 47115, "colossal": 30062, "waste": 173400, "money": 98889, "basis": 13852, "care": 23581, "about": 522, "costs": 33854, "negotiating": 103049, "partners": 113289, "find": 55221, "way": 173737, "make": 91838, "permanent": 115214, "severely": 143639, "extend": 52109, "expiration": 51833, "times": 160974, "between": 16177, "britain": 20240, "china": 26800, "france": 57970, "germany": 60845, "russia": 137674, "agreed": 3473, "restrict": 134254, "lifting": 88380, "comes": 30243, "weighs": 174545, "whether": 175411, "certify": 25283, "congress": 31906, "complying": 31201, "until": 168588, "oct": 107961, "decision": 38786, "decertifying": 38754, "could": 33929, "reimpose": 131845, "threatening": 160192, "intensify": 76277, "tension": 157599, "middle": 96605, "east": 46230, "supporters": 154513, "comprehensive": 31242, "plan": 120551, "action": 1412, "insist": 75797, "strong": 153027, "monitoring": 99004, "bombs": 18472, "denied": 40057, "seeking": 142183, "atomic": 10872, "energy": 48853, "monitors": 99006, "found": 57622, "breaches": 19722, "judgment": 81216, "concurred": 31517, "exceeded": 51156, "such": 153743, "limit": 88594, "heavy": 67499, "water": 173562, "stockpile": 152242, "used": 169205, "reactors": 129769, "november": 106459, "but": 21718, "rectified": 130902, "infractions": 75221, "won": 177166, "exemptions": 51414, "while": 175437, "barack": 13390, "obama": 107365, "office": 108224, "took": 162235, "effect": 46783, "january": 79383, "listed": 88928, "alleged": 4910, "issues": 78205, "changes": 25675, "design": 40672, "reactor": 129768, "produce": 125306, "plutonium": 121092, "another": 7341, "fuel": 58939, "improved": 73951, "part": 113191, "unintentional": 167862, "accidental": 951, "centrifuges": 25143, "broken": 20389, "during": 45786, "testing": 158058, "more": 99470, "often": 108640, "than": 158273, "produces": 125324, "lowenriched": 90415, "plants": 120675, "highly": 68920, "enriched": 49142, "weaponsgrade": 174047, "august": 11383, "tested": 158012, "eight": 47016, "ir": 77363, "although": 5721, "at": 10739, "most": 99888, "adding": 1885, "operated": 109835, "interconnected": 76352, "machines": 91172, "restricts": 134270, "irs": 77665, "broke": 20381, "carbon": 23490, "fiber": 54799, "components": 31205, "david": 37674, "albright": 4318, "un": 166877, "inspector": 75839, "authored": 11495, "taking": 156112, "attempts": 11096, "violate": 171298, "exploit": 51921, "loopholes": 90019, "sources": 149001, "official": 108435, "white": 175538, "house": 71193, "does": 43656, "want": 172807, "kill": 83259, "instead": 75921, "wants": 172836, "lawmakers": 86256, "hold": 70208, "off": 108100, "discusses": 42476, "european": 50373, "allies": 5014, "making": 91891, "fixing": 55856, "consider": 32267, "flaws": 56108, "requested": 133588, "anonymity": 7324, "being": 14939, "divisive": 43256, "history": 69819, "republicans": 133451, "actually": 1657, "elected": 47293, "seems": 142202, "causing": 24640, "just": 81493, "rift": 135423, "democrats": 39867, "men": 95729, "everyone": 50795, "else": 47904, "rifts": 135426, "among": 6554, "families": 53229, "evident": 50925, "spice": 149690, "wars": 173159, "happening": 66065, "feuding": 54713, "spiceowning": 149694, "branches": 19543, "same": 139295, "familypenzeys": 53289, "spices": 149710, "wauwatosa": 173709, "wisconsin": 176614, "caused": 24610, "controversy": 32969, "when": 175387, "emailed": 48023, "customers": 36542, "owners": 111996, "opinions": 109941, "weren": 175037, "positive": 122529, "open": 109758, "embrace": 48194, "racism": 128412, "republican": 133403, "now": 106540, "unleashing": 168106, "wave": 173710, "ugliness": 166609, "unseen": 168459, "bill": 16613, "penzey": 114678, "jr": 81062, "wrote": 178246, "night": 104366, "email": 48015, "company": 30929, "mailing": 91656, "american": 6230, "notice": 106242, "usa": 169063, "todayafter": 161700, "doubled": 44490, "facebook": 52461, "page": 112227, "post": 122626, "titled": 161343, "cooking": 33196, "trumps": 164719, "answered": 7406, "numerous": 107026, "critics": 35601, "clear": 28336, "wasn": 173376, "racist": 128436, "voted": 171962, "trumpyou": 164881, "openly": 109795, "candidate": 23016, "presidency": 123956, "america": 6139, "your": 179764, "defense": 39164, "you": 179665, "did": 41478, "so": 147959, "without": 176782, "thinking": 159644, "consequences": 32156, "heartbreaking": 67365, "destruction": 40837, "causes": 24625, "never": 103523, "anything": 8250, "loved": 90335, "ones": 109401, "experience": 51769, "thing": 159515, "longer": 89824, "sixty": 146670, "ago": 3374, "any": 8174, "four": 57721, "going": 62037, "treat": 163517, "kind": 83399, "person": 115351, "candidatehe": 23039, "appealed": 8596, "might": 96744, "having": 66908, "buyer": 21793, "remorse": 132428, "urging": 169021, "donate": 44047, "aclu": 1275, "splcstill": 149845, "happy": 66139, "noted": 106140, "always": 5845, "outspoken": 111418, "liberals": 87946, "right": 135447, "pathin": 113732, "customerspenzey": 36551, "sister": 146471, "patty": 113884, "coowns": 33285, "milwaukeebased": 97220, "husband": 72046, "amusedyet": 6657, "awkward": 11984, "thanksgiving": 158295, "thanks": 158291, "contentious": 32628, "featured": 54178, "image": 73210, "via": 170624, "penzeys": 114679, "lome": 89754, "forces": 57083, "fired": 55425, "tear": 157090, "gas": 60041, "hundreds": 71893, "antigovernment": 7757, "protesters": 126361, "carrying": 23958, "out": 111021, "late": 85802, "sitin": 146531, "intersection": 76642, "central": 25104, "bid": 16382, "force": 57058, "faure": 53842, "gnassingbe": 61836, "step": 151842, "aside": 10157, "witnesses": 176823, "chief": 26589, "earlier": 46086, "evening": 50546, "remain": 132283, "seated": 141753, "tarmac": 156584, "dekon": 39410, "crossroads": 35748, "family": 53252, "ruled": 137441, "left": 87003, "nra": 106785, "tells": 157437, "guns": 64603, "safer": 138295, "gun": 64486, "owner": 111990, "good": 62262, "guy": 64769, "leap": 86754, "into": 76829, "sign": 145821, "danger": 37213, "act": 1358, "savior": 140066, "unfortunately": 167712, "guntoting": 64665, "individuals": 74735, "completely": 31127, "fail": 52865, "live": 89102, "up": 168695, "organization": 110415, "lofty": 89631, "ideals": 72592, "problem": 125026, "only": 109575, "pulls": 127048, "trigger": 163825, "unwarranted": 168657, "situation": 146555, "spat": 149291, "dog": 43695, "poopa": 122183, "texas": 158121, "man": 92152, "himself": 69508, "receiving": 130488, "end": 48652, "gunfire": 64528, "stood": 152342, "ground": 63755, "neighbor": 103088, "puppy": 127233, "wandered": 172771, "yard": 178817, "relieved": 132196, "itself": 78697, "frustrated": 58853, "young": 179721, "animal": 7103, "came": 22526, "ate": 10762, "cat": 24378, "food": 56904, "joe": 80477, "ramirez": 129024, "grabbed": 62937, "trusty": 164929, "shotgun": 145091, "ended": 48686, "life": 88235, "true": 164180, "fashion": 53625, "investigators": 77140, "thought": 160081, "loaded": 89412, "blanks": 17486, "course": 34477, "contained": 32574, "ammunitionthe": 6528, "heard": 67294, "sound": 148950, "pet": 115541, "yelping": 179273, "she": 144273, "ran": 129095, "outside": 111389, "investigate": 77001, "noticed": 106250, "well": 174672, "applied": 8737, "second": 141845, "amendment": 6098, "solution": 148418, "angela": 6958, "cruz": 35976, "saw": 140088, "standing": 150711, "shooting": 144872, "range": 129153, "opened": 109774, "fire": 55381, "him": 69298, "roommate": 136726, "fortunately": 57503, "injuring": 75474, "neither": 103145, "themcruz": 158729, "arrested": 9740, "counts": 34364, "aggravated": 3298, "assault": 10373, "deadly": 38172, "weapon": 174011, "charged": 25861, "cruelty": 35910, "nonlivestock": 105578, "weere": 174506, "questioned": 127954, "crimeunfortunately": 35402, "easy": 46299, "quite": 128166, "literally": 89013, "anyone": 8224, "buy": 21789, "incidents": 74269, "popping": 122259, "shots": 145101, "becomes": 14500, "rather": 129474, "option": 110133, "employed": 48426, "selfdefense": 142443, "absolutely": 688, "how": 71431, "different": 41666, "if": 72781, "none": 105427, "these": 159383, "gunswatch": 64651, "shootings": 144924, "belowfeatured": 15255, "screengrab": 141384, "warsaw": 173162, "polish": 121667, "parliamentary": 113117, "legal": 87101, "experts": 51821, "monday": 98797, "demand": 39669, "reparations": 132667, "actions": 1452, "world": 177570, "poland": 121413, "foreign": 57160, "indicated": 74645, "immediate": 73418, "claim": 27986, "made": 91298, "issue": 78157, "revived": 134910, "eurosceptic": 50426, "ruling": 137496, "law": 86160, "justice": 81508, "pis": 120204, "improving": 73960, "relations": 132016, "escalate": 49880, "tensions": 157603, "union": 167873, "governments": 62768, "nonbinding": 105328, "communist": 30774, "authorities": 11509, "relinquish": 132245, "claims": 28027, "damages": 37077, "invasion": 76960, "occupation": 107849, "much": 100571, "unconstitutional": 167155, "invalid": 76950, "forced": 57063, "soviet": 149121, "sovereign": 149104, "arkadiusz": 9487, "mularczyk": 100783, "commissioned": 30584, "study": 153215, "deeply": 39041, "distrustful": 43109, "raised": 128823, "calls": 22440, "wartime": 173192, "compensation": 31030, "recent": 130491, "weeks": 174427, "officially": 108450, "witold": 176839, "waszczykowski": 173425, "discussions": 42487, "may": 94128, "yield": 179466, "appropriate": 8830, "result": 134293, "take": 156053, "place": 120380, "inform": 75114, "german": 60819, "side": 145643, "enormity": 49076, "broadcaster": 20309, "tvp": 165582, "added": 1747, "further": 59317, "analysis": 6720, "needed": 102930, "lodged": 89600, "six": 146608, "poles": 121441, "jews": 80061, "killed": 83266, "capital": 23301, "razed": 129650, "uprising": 168874, "civilians": 27926, "died": 41564, "warmed": 173008, "communism": 30771, "particularly": 113243, "previous": 124484, "centrist": 25145, "sunk": 154224, "decade": 38605, "low": 90384, "nationalistleaning": 102190, "says": 140204, "berlin": 15801, "wields": 175927, "too": 162183, "influence": 75080, "eu": 50272, "frequently": 58452, "invokes": 77212, "suffering": 153821, "broader": 20332, "effort": 46834, "aims": 3761, "promote": 125875, "patriotism": 113816, "home": 70391, "counter": 34024, "accusations": 1171, "perpetrators": 115280, "taught": 156724, "believe": 15084, "few": 54724, "exceptions": 51185, "conducted": 31618, "honorably": 70692, "fifth": 54907, "population": 122297, "series": 143202, "books": 18693, "films": 55119, "selfimage": 142523, "opening": 109785, "painful": 112345, "debate": 38437, "collective": 29856, "guilt": 64370, "reconciliation": 130691, "budapest": 20839, "hungarian": 71897, "police": 121446, "detained": 40902, "pakistani": 112404, "migrant": 96755, "wanted": 172815, "murdering": 101067, "austrian": 11477, "hungary": 71903, "bacskiskun": 12549, "county": 34373, "stopped": 152389, "group": 63812, "illegal": 73018, "migrants": 96760, "near": 102764, "southern": 149067, "border": 18824, "serbia": 143164, "identified": 72636, "initials": 75401, "az": 12106, "target": 156533, "arrest": 9735, "warrant": 173110, "pakistan": 112397, "held": 67707, "details": 40875, "tipoff": 161270, "austria": 11476, "planning": 120624, "go": 61850, "help": 67827, "peoplesmugglers": 114806, "declined": 38890, "identify": 72643, "grounds": 63785, "data": 37519, "protection": 126307, "rules": 137459, "very": 170504, "big": 16440, "knew": 83878, "gop": 62415, "establishment": 50065, "pandering": 112623, "proamnesty": 124955, "corporations": 33573, "chamber": 25513, "commerce": 30546, "even": 50542, "bigger": 16456, "break": 19741, "wideopen": 175895, "potentially": 122991, "far": 53416, "significant": 145875, "paul": 113895, "ryan": 137969, "mitch": 98148, "mcconnell": 94430, "approving": 8876, "nikki": 104510, "haley": 65284, "nonsubtle": 105770, "attack": 10916, "frontrunner": 58791, "spanish": 149227, "version": 170483, "rebuttal": 130417, "containing": 32583, "pledge": 120939, "written": 178140, "governor": 62822, "trying": 165018, "get": 60937, "building": 20976, "expose": 51996, "dc": 38000, "press": 124264, "conference": 31655, "claiming": 28015, "support": 154482, "admission": 2222, "speaker": 149328, "script": 141459, "similar": 146088, "approvalsgovernor": 8857, "english": 48977, "miami": 96382, "representative": 133313, "partyinsider": 113393, "mario": 92955, "diazbarlat": 41394, "delivered": 39577, "spanishenglishspanishhere": 149230, "paragraph": 112849, "comparison": 30980, "translated": 163278, "herald": 68029, "emphasis": 48390, "mine": 97332, "willing": 176167, "work": 177364, "hard": 66240, "abide": 369, "love": 90324, "traditions": 162980, "feel": 54294, "unwelcome": 168663, "countryspanish": 34328, "mean": 94768, "flat": 56052, "borders": 18866, "allow": 5111, "immigrants": 73456, "come": 30180, "here": 68095, "illegally": 73030, "age": 3116, "terrorism": 157837, "let": 87569, "refugees": 131418, "intentions": 76290, "determinedspanish": 40967, "obvious": 107796, "immigration": 73497, "system": 155688, "needs": 102967, "reformed": 131330, "current": 36429, "puts": 127477, "risk": 135850, "obstacle": 107750, "fix": 55828, "means": 94800, "stopping": 152394, "welcoming": 174653, "properly": 126019, "vetted": 170592, "regardless": 131524, "race": 128295, "religion": 132200, "centuriesspanish": 25159, "essential": 50044, "legislative": 87201, "protect": 126290, "defend": 39140, "offer": 108190, "shadows": 143831, "respect": 133983, "modernize": 98488, "visa": 171536, "forward": 57537, "doubt": 44527, "proper": 126018, "focus": 56676, "sovereignty": 149107, "citizens": 27764, "remaining": 132294, "noblest": 104997, "legaciesspanish": 87082, "together": 161857, "achieve": 1221, "faithful": 53000, "legacies": 87081, "statesit": 151353, "important": 73813, "remember": 132365, "backdrop": 12332, "dual": 45414, "narrative": 102030, "gope": 62431, "leadership": 86571, "publicly": 126882, "hiddenback": 68746, "june": 81387, "john": 80550, "boehner": 18239, "away": 11869, "senate": 142777, "gangofeight": 59849, "majority": 91795, "eric": 49714, "cantor": 23231, "defeated": 39101, "virginia": 171465, "primarymario": 124651, "diaz": 41390, "balart": 12888, "along": 5410, "luis": 90739, "gutierrez": 64746, "secret": 141936, "negotiations": 103053, "throughout": 160398, "springsummer": 150100, "pathway": 113747, "asked": 10180, "kevin": 82814, "mccarthy": 94368, "whip": 175480, "votes": 172100, "passage": 113511, "th": 158224, "lunch": 90818, "discussing": 42477, "timing": 161165, "morninghowever": 99662, "primary": 124634, "showed": 145221, "unknown": 168084, "conservative": 32196, "outsider": 111394, "dave": 37652, "brat": 19640, "primaried": 124617, "pm": 121098, "word": 177294, "went": 175007, "lost": 90182, "full": 59005, "storyso": 152581, "hidden": 68745, "surprise": 154795, "agenda": 3191, "hide": 68748, "electoratevia": 47603, "treehouse": 163570, "speech": 149492, "picking": 116149, "endorsement": 48747, "don": 44003, "record": 130734, "insane": 75658, "hopes": 70798, "proclaimed": 125237, "win": 176238, "anymore": 8191, "absurd": 727, "check": 26186, "hashtag": 66598, "wewindonald": 175195, "examples": 51100, "winning": 176396, "disclosure": 42342, "started": 150859, "itbut": 78395, "ink": 75495, "dry": 45360, "victory": 170807, "taliban": 156168, "once": 109177, "harbored": 66223, "osama": 110673, "bin": 16829, "laden": 85140, "attacks": 10994, "death": 38340, "americathe": 6409, "pentagon": 114652, "airstrike": 3891, "afghanistan": 2739, "saturday": 139921, "targeting": 156547, "mullah": 100804, "akhtar": 4012, "mansur": 92528, "overall": 111514, "though": 160050, "still": 152094, "assessing": 10469, "likely": 88497, "personally": 115371, "authorized": 11562, "today": 161696, "department": 40197, "targeted": 156535, "remote": 132432, "area": 9192, "afghanistanpakistan": 2756, "region": 131589, "peter": 115558, "cook": 33177, "secretary": 141943, "released": 132075, "saturdaythe": 139963, "explained": 51848, "actively": 1516, "involved": 77217, "facilities": 52662, "kabul": 81669, "across": 1345, "presenting": 123935, "threat": 160171, "afghan": 2733, "personnel": 115406, "coalition": 29332, "drone": 45188, "appears": 8644, "en": 48542, "route": 137048, "vietnam": 171038, "oneyou": 109504, "epic": 49482, "correspondent": 33680, "dinner": 41948, "roast": 136164, "raid": 128742, "executed": 51352, "perhaps": 115116, "start": 150855, "panicking": 112678, "re": 129726, "al": 4061, "qaeda": 127595, "isis": 77809, "buffoonery": 20936, "newsfeatured": 103722, "flickr": 56203, "stepped": 151901, "interceded": 76323, "behalf": 14784, "ucla": 166552, "basketball": 13871, "players": 120813, "foolishly": 56943, "caught": 24583, "shoplifting": 144974, "treated": 163519, "lightly": 88425, "resulted": 134299, "prison": 124777, "term": 157668, "able": 393, "convince": 33132, "xi": 178551, "release": 132070, "custody": 36516, "loudmouth": 90257, "father": 53735, "liangelo": 87860, "ball": 12941, "felt": 54449, "helping": 67851, "secure": 142027, "son": 148572, "lavar": 86124, "suggested": 153870, "little": 89064, "matter": 93842, "espn": 49994, "involvement": 77241, "tell": 157412, "me": 94743, "nothing": 106192, "everybody": 50787, "seem": 142194, "try": 165013, "sometimes": 148542, "la": 84991, "ve": 170143, "lot": 90204, "worse": 177757, "things": 159555, "happen": 65964, "glasses": 61564, "twitter": 165952, "reply": 132838, "ignorant": 72844, "commentsnow": 30509, "saved": 140039, "jail": 79151, "unaccepting": 166903, "realdonaldtrump": 129946, "crackpot": 34922, "why": 175787, "mind": 97254, "arrogant": 9822, "remarks": 132320, "escape": 49901, "sentence": 143014, "andrew": 6891, "stephens": 151884, "armchair": 9549, "americans": 6287, "pretty": 124416, "job": 80315, "summing": 154091, "horrible": 70872, "selfserving": 142635, "fameobsessed": 53211, "really": 130069, "article": 9892, "reveals": 134768, "sick": 145595, "controlling": 32928, "sons": 148658, "careers": 23631, "wouldn": 177891, "visit": 171590, "mother": 99968, "hospital": 70969, "fears": 54139, "create": 35099, "attention": 11135, "damage": 37060, "merchandise": 95904, "brand": 19554, "march": 92733, "published": 126951, "epitome": 49529, "wrong": 178151, "modern": 98479, "sports": 149966, "touched": 162626, "helicopter": 67730, "parenting": 112984, "monetization": 98884, "profitable": 125474, "childrenstephens": 26721, "claimed": 27993, "commenting": 30474, "upbringing": 168721, "tactics": 155902, "attempted": 11092, "delve": 39647, "seemingly": 142200, "unnecessary": 168191, "promotion": 125884, "own": 111973, "personal": 115355, "benefitabout": 15538, "hour": 71147, "run": 137546, "received": 130465, "comment": 30438, "member": 95584, "wishes": 176656, "anonymous": 7332, "removed": 132449, "identity": 72648, "commenter": 30466, "read": 129772, "follows": 56835, "wow": 177928, "nailed": 101734, "know": 83944, "high": 68801, "school": 140885, "coach": 29295, "puppet": 127216, "quit": 128165, "becoming": 14507, "crushed": 35959, "countless": 34146, "kids": 83174, "game": 59755, "court": 34529, "allowed": 5116, "shoot": 144847, "decent": 38726, "idiot": 72707, "score": 141213, "pointsalso": 121338, "tina": 161201, "stroke": 153012, "feb": 54187, "skull": 146930, "surgery": 154758, "relieve": 132195, "brain": 19492, "guess": 64285, "operation": 109845, "chhs": 26508, "vs": 172276, "lb": 86494, "poly": 122063, "lonzo": 89944, "bring": 20197, "cause": 24601, "bbb": 14188, "sales": 139104, "diminish": 41866, "city": 27847, "ca": 21954, "visits": 171627, "leave": 86840, "pathetic": 113714, "bit": 17055, "skeptical": 146769, "initially": 75400, "viewed": 171061, "figured": 54998, "someone": 148489, "attempting": 11093, "drive": 45131, "smear": 147544, "campaign": 22608, "seeing": 142171, "polarizing": 121427, "figure": 54994, "information": 75124, "oddly": 108009, "specificafter": 149424, "deliberation": 39528, "contacted": 32563, "confirmed": 31755, "through": 160390, "multiple": 100884, "social": 148035, "confirmations": 31752, "fact": 52692, "relative": 132043, "spoke": 149887, "checked": 26192, "est": 50057, "active": 1513, "communication": 30752, "fits": 55732, "timeline": 160918, "provided": 126527, "below": 15191, "familywatch": 53311, "video": 170842, "obnoxious": 107680, "interviewed": 76713, "skip": 146873, "shannon": 144028, "undisputed": 167523, "showone": 145288, "questions": 127991, "female": 54458, "host": 71016, "desire": 40698, "reality": 129990, "show": 145179, "interview": 76698, "shortly": 145056, "serious": 143209, "pick": 116131, "sadness": 138235, "expressed": 52034, "oldest": 108937, "overbearing": 111527, "dominates": 43968, "conversation": 33070, "makes": 91866, "complete": 31117, "ass": 10314, "himselfwhen": 69584, "confirming": 31771, "commented": 30463, "large": 85650, "piece": 119866, "harrowing": 66478, "games": 59791, "ask": 10170, "question": 127931, "disabled": 42139, "paralyzed": 112878, "talk": 156182, "questionable": 127934, "comprehension": 31239, "impacted": 73599, "massive": 93569, "holiday": 70256, "pe": 114200, "teacher": 156997, "schoolca": 140900, "schoolfeb": 140916, "admitted": 2239, "icufeb": 72543, "remove": 132447, "portion": 122416, "reduce": 131101, "swelling": 155246, "eveningfeb": 50553, "chino": 26890, "hills": 69258, "cerritos": 25252, "college": 29869, "boys": 19372, "missed": 97947, "op": 109726, "afraid": 2796, "asu": 10704, "buzz": 21809, "interviews": 76752, "touring": 162675, "suffer": 153815, "evidenced": 50905, "approach": 8810, "am": 5902, "embarrassed": 48120, "sorry": 148847, "tour": 162669, "rarely": 129369, "stayed": 151647, "continuously": 32782, "crux": 35975, "original": 110522, "story": 152503, "rooted": 136772, "priorities": 124744, "selfmotivated": 142560, "betterment": 16132, "hearing": 67306, "explicit": 51901, "given": 61467, "allegations": 4884, "confirms": 31774, "fame": 53208, "kinglavar": 83460, "recently": 130492, "sell": 142665, "baller": 12953, "billion": 16677, "shoe": 144800, "companies": 30909, "laughed": 86004, "price": 124523, "got": 62562, "product": 125327, "amazing": 5975, "cobranding": 29436, "scoffedafter": 141175, "rejection": 131970, "signature": 145842, "zo": 180689, "decided": 38759, "charge": 25858, "minimum": 97431, "pair": 112376, "colin": 29778, "cowherd": 34813, "nike": 104500, "adidas": 2010, "armour": 9583, "regret": 131663, "forking": 57323, "raise": 128821, "headed": 67081, "los": 90113, "angeles": 6960, "done": 44090, "give": 61458, "referring": 131267, "lakers": 85279, "drawing": 44941, "nba": 102611, "draftbut": 44838, "apparently": 8579, "draft": 44837, "lottery": 90229, "tripled": 163907, "triple": 163902, "illustratedlavar": 73169, "chance": 25560, "embarrassing": 48127, "error": 49823, "disrespecting": 42908, "gift": 61197, "chose": 27108, "double": 44475, "stupid": 153307, "painfully": 112346, "witness": 176815, "cnn": 29164, "cuomo": 36344, "nigel_farage": 104338, "cpac": 34856, "crowd": 35784, "favourite": 53926, "dubai": 45430, "supreme": 154672, "ayatollah": 12051, "ali": 4618, "khamenei": 82947, "hardened": 66263, "stance": 150641, "stronger": 153033, "powerful": 123143, "smarter": 147506, "ronald": 136658, "reagan": 129892, "better": 16103, "actor": 1599, "threats": 160207, "moved": 100219, "shot": 145082, "plane": 120558, "carried": 23927, "television": 157380, "warship": 173167, "passenger": 113536, "gulf": 64439, "killing": 83307, "aboard": 416, "incident": 74231, "mistake": 98072, "deliberate": 39523, "then": 158980, "neighboring": 103116, "iraq": 77444, "gone": 62228, "beliefs": 15044, "god": 61907, "retribution": 134503, "great": 63336, "advances": 2378, "areas": 9219, "trend": 163621, "islamic": 77906, "republic": 133401, "weaken": 173954, "futile": 59366, "refused": 131482, "october": 107966, "powers": 123197, "warned": 173054, "ultimately": 166763, "terminate": 157690, "shift": 144543, "policy": 121581, "detailed": 40862, "aggressive": 3317, "ballistic": 12966, "missile": 97958, "programs": 125592, "militant": 96929, "groups": 63875, "lifted": 88375, "rolling": 136554, "technologies": 157173, "bombmaking": 18469, "potential": 122987, "york": 179590, "hillary": 69108, "clinton": 28575, "walked": 172592, "onto": 109660, "ballroom": 13011, "stage": 150468, "morning": 99632, "considered": 32277, "unthinkable": 168582, "thank": 158280, "staff": 150416, "failing": 52881, "become": 14490, "woman": 177014, "anticipated": 7622, "symbolic": 155436, "glass": 61557, "ceiling": 24886, "staffers": 150434, "gathered": 60141, "yorker": 179605, "hotel": 71071, "midtown": 96709, "manhattan": 92327, "hear": 67291, "speak": 149319, "bruising": 20613, "loss": 90159, "real": 129923, "estate": 50095, "magnate": 91522, "hours": 71164, "wore": 177363, "clothes": 28977, "leaving": 86880, "glassceilinged": 61560, "jacob": 79074, "javits": 79538, "convention": 33011, "center": 25040, "clintons": 28747, "final": 55153, "rally": 128930, "materialized": 93724, "chairman": 25437, "podesta": 121234, "distraught": 43055, "telephoned": 157355, "concede": 31341, "filed": 55035, "tears": 157101, "hugs": 71690, "disbelief": 42280, "senator": 142830, "lady": 85165, "shatter": 144215, "highest": 68861, "hardest": 66272, "attempt": 11089, "democratic": 39818, "nomination": 105144, "women": 177066, "partys": 113438, "bernie": 15869, "sanders": 139464, "contest": 32636, "unorthodox": 168221, "nominee": 105199, "divided": 43221, "accept": 899, "look": 89948, "future": 59374, "daughter": 37608, "chelsea": 26337, "chelseas": 26345, "marc": 92717, "mezvinsky": 96342, "presidential": 124115, "tim": 160809, "kaine": 81765, "anne": 7200, "holton": 70371, "black": 17258, "suit": 153941, "purple": 127287, "lapels": 85601, "color": 30008, "created": 35101, "combining": 30166, "blue": 17906, "red": 130931, "colors": 30054, "symbolize": 155442, "suffragette": 153845, "matching": 93677, "tie": 160663, "urged": 169014, "backers": 12339, "unity": 167989, "wake": 172548, "defeat": 39099, "owe": 111958, "facing": 52683, "opportunity": 110009, "acknowledged": 1263, "bitter": 17195, "sting": 152147, "initial": 75399, "popular": 122274, "short": 145005, "decides": 38770, "leading": 86627, "opinion": 109926, "polls": 121970, "months": 99196, "celebrated": 24901, "drawnout": 44946, "marked": 93009, "vitriol": 171670, "starstudded": 150854, "rallies": 128899, "performers": 115100, "jon": 80726, "bon": 18498, "jovi": 81014, "jay": 79563, "beyonce": 16220, "returns": 134563, "pulled": 127035, "upsets": 168896, "key": 82836, "michigan": 96481, "florida": 56424, "aides": 3699, "appeared": 8639, "visibly": 171578, "shaken": 143895, "turned": 165472, "hate": 66708, "supporter": 154499, "flipping": 56305, "phrase": 116053, "thanked": 158281, "particular": 113238, "ive": 78891, "successes": 153702, "setbacks": 143495, "beginning": 14740, "professional": 125410, "setback": 143494, "hurts": 72024, "please": 120901, "stop": 152355, "believing": 15103, "fighting": 54962, "worth": 177854, "yangon": 178770, "militants": 96933, "myanmar": 101485, "rohingya": 136472, "muslims": 101276, "crackdown": 34904, "sent": 143008, "fleeing": 56139, "bangladesh": 13183, "warning": 173067, "punishment": 127177, "exodus": 51626, "muslim": 101239, "buddhistmajority": 20845, "sparked": 149260, "fierce": 54886, "response": 134082, "army": 9616, "posts": 122877, "west": 175078, "aug": 11371, "islamist": 77917, "behind": 14871, "sept": 143121, "untied": 168587, "fellow": 54417, "aid": 3678, "savage": 140021, "treatment": 163533, "meted": 96161, "brothers": 20511, "shall": 143927, "pass": 113508, "site": 146491, "taste": 156668, "tasted": 156671, "engaged": 48922, "legitimate": 87230, "terrorists": 157907, "whom": 175739, "blames": 17445, "bomb": 18409, "cities": 27718, "call": 22333, "arms": 9587, "compound": 31223, "concerns": 31399, "upon": 168836, "mujahid": 100756, "india": 74599, "philippines": 115865, "set": 143491, "burma": 21395, "necessary": 102865, "preparations": 123814, "training": 163080, "resist": 133877, "oppression": 110082, "narrowly": 102068, "south": 149052, "carolina": 23835, "congressman": 31937, "mick": 96518, "mulvaney": 100924, "budget": 20863, "director": 42083, "largely": 85658, "followed": 56762, "lines": 88723, "underscoring": 167388, "rocky": 136381, "reception": 130517, "nominees": 105246, "capitol": 23343, "hill": 69101, "mccain": 94324, "opposed": 110025, "independents": 74576, "armed": 9553, "services": 143380, "committee": 30627, "concerned": 31383, "mulvaneys": 100926, "spending": 149634, "hawk": 66937, "branded": 19565, "medicare": 95164, "entered": 49222, "representatives": 133318, "tea": 156993, "caucus": 24558, "taxes": 156794, "related": 132005, "household": 71255, "employee": 48429, "nominated": 105139, "approved": 8866, "both": 19066, "homeland": 70456, "crucial": 35882, "yes": 179322, "move": 100211, "jailed": 79160, "vietnamese": 171045, "blogger": 17731, "mushroom": 101200, "melania": 95481, "handwritten": 65836, "letter": 87591, "posted": 122701, "drew": 45052, "biggest": 16466, "dissidents": 42968, "asiapacific": 10152, "cooperation": 33248, "apec": 8432, "summit": 154092, "nguyen": 104132, "ngoc": 104112, "nhu": 104156, "quynh": 128240, "known": 83977, "nam": 101803, "prominent": 125833, "activists": 1530, "publishing": 126965, "antistate": 8017, "reports": 133107, "deaths": 38385, "bao": 13365, "nicknamed": 104246, "referred": 131266, "upcoming": 168731, "courage": 34453, "award": 11836, "awarded": 11841, "angry": 7059, "hanoi": 65927, "reunite": 134616, "turns": 165503, "immediately": 73419, "respond": 134026, "request": 133585, "advocated": 2509, "ms": 100443, "prisoners": 124790, "conscience": 32105, "highlevel": 68903, "runup": 137612, "ambassador": 6005, "ted": 157207, "osius": 110718, "despite": 40768, "sweeping": 155222, "increasing": 74453, "openness": 109802, "change": 25604, "censorship": 25021, "tight": 160724, "tolerated": 161961, "least": 86814, "hierarchy": 68787, "growing": 63951, "number": 106964, "environmental": 49396, "protests": 126425, "simultaneous": 146186, "attend": 11097, "forum": 57526, "seaside": 141707, "resort": 133944, "danang": 37172, "besides": 15964, "donors": 44213, "trade": 162922, "need": 102927, "leaders": 86563, "improve": 73949, "abysmal": 826, "moment": 98691, "brad": 19440, "adams": 1713, "asia": 10136, "watch": 173430, "tuyet": 165561, "lan": 85388, "looking": 89967, "fouryearold": 57820, "brother": 20486, "bear": 14322, "constructive": 32493, "society": 148088, "tune": 165316, "alternate": 5687, "radio": 128570, "network": 103377, "acr": 1327, "broadcast": 20305, "boiler": 18301, "room": 136706, "starting": 150887, "pst": 126718, "cst": 36101, "special": 149391, "join": 80630, "uncensored": 167060, "uninterruptible": 167867, "custommade": 36560, "barfly": 13514, "philosophers": 115898, "misguided": 97831, "moralists": 99436, "masochists": 93483, "street": 152825, "corner": 33495, "evangelists": 50515, "mediamaniacs": 95052, "savants": 140035, "animals": 7112, "otherwise": 110895, "lovable": 90318, "rascalsjoin": 129387, "hosts": 71050, "hesher": 68584, "spore": 149957, "patrick": 113790, "henningsen": 67988, "st": 150347, "century": 25162, "wire": 176502, "andy": 6924, "nowicki": 106626, "alt": 5640, "blogspot": 17746, "stewart": 152012, "howe": 71441, "randy": 129147, "daniel": 37268, "spaulding": 149299, "soul": 148925, "regulars": 131689, "drag": 44850, "deep": 39017, "episode": 49511, "put": 127401, "bed": 14512, "favorite": 53890, "snuggy": 147939, "drop": 45204, "braintrustcaller": 19516, "tonight": 162133, "passcode": 113526, "share": 144072, "involvedboiler": 77218, "polictally": 121580, "correct": 33615, "zone": 180723, "listen": 88933, "player": 120807, "enjoylisten": 49037, "spreakerreference": 150076, "links": 88803, "creepy": 35224, "words": 177320, "pbs": 114110, "frontline": 58778, "candidates": 23053, "apprentice": 8803, "contestant": 32637, "africanamerican": 2820, "outreach": 111360, "omarasa": 109062, "manigault": 92376, "enemies": 48813, "kneesomarosa": 83863, "explains": 51870, "sees": 142239, "motivations": 100050, "running": 137579, "resentments": 133744, "critic": 35566, "detractor": 41009, "bow": 19247, "doubted": 44530, "whoever": 175697, "disagreed": 42155, "ultimate": 166762, "revenge": 134791, "universe": 168005, "accompanying": 989, "revisited": 134897, "infamously": 74961, "roasted": 136165, "attendance": 11098, "riffing": 135406, "birther": 16999, "conspiracy": 32337, "theory": 159194, "tv": 165563, "star": 150781, "comedy": 30207, "blazing": 17551, "heaped": 67288, "joke": 80650, "seething": 142250, "stonefaced": 152312, "monologuesome": 99039, "humiliationregardless": 71837, "crushing": 35964, "spirit": 149807, "green": 63420, "light": 88387, "navy": 102516, "infamous": 74960, "seal": 141626, "team": 157026, "capture": 23431, "execute": 51351, "ladenas": 85142, "audience": 11289, "fun": 59105, "process": 125155, "sweatfeatured": 155181, "screen": 141373, "queens": 127895, "using": 169322, "satire": 139877, "spoof": 149936, "hardright": 66309, "antiislam": 7811, "loving": 90376, "formed": 57354, "transvestites": 163372, "tfd": 158208, "bears": 14341, "uncanny": 167055, "resemblance": 133727, "alternative": 5692, "afd": 2593, "rightwing": 135642, "almost": 5308, "followers": 56775, "focuses": 56679, "messages": 96075, "customs": 36561, "belong": 15169, "bad": 12557, "germans": 60838, "use": 169197, "wit": 176696, "mock": 98407, "placards": 120376, "posters": 122715, "feature": 54177, "bikinis": 16575, "raising": 128836, "wine": 176316, "captions": 23416, "burka": 21372, "burgundy": 21355, "emblazoned": 48180, "motto": 100110, "dare": 37382, "uses": 169251, "replaces": 132778, "antiimmigrant": 7788, "arrow": 9829, "stiletto": 152091, "shoes": 144811, "guzzle": 64828, "crap": 34991, "alone": 5381, "prefer": 123665, "prosecco": 126177, "reads": 129846, "poster": 122709, "picture": 116176, "gisela": 61430, "sommer": 148557, "several": 143630, "bearded": 14328, "dressed": 45035, "finger": 55299, "hashtags": 66606, "noafd": 104969, "nonazipack": 105313, "jackyoh": 79072, "weinhaus": 174583, "drawn": 44945, "newspapers": 103855, "brought": 20527, "flare": 56020, "dull": 45583, "chancellor": 25571, "merkel": 95985, "fourth": 57789, "trouble": 164076, "nazis": 102584, "appalling": 8558, "racial": 128392, "tone": 162096, "sure": 154690, "shared": 144078, "buffalo": 20920, "meus": 96260, "manager": 92181, "fictional": 54815, "gets": 60966, "asking": 10236, "art": 9867, "project": 125721, "taken": 156073, "register": 131628, "pleasant": 120896, "readers": 129788, "wished": 176654, "stoning": 152338, "hanging": 65857, "main": 91698, "goal": 61858, "hope": 70773, "cut": 36565, "forecast": 57131, "enter": 49219, "percent": 114898, "supporting": 154584, "criticizes": 35598, "islam": 77878, "user": 169234, "hans": 65932, "horn": 70848, "islamisation": 77913, "continues": 32752, "invaders": 76946, "africa": 2802, "flood": 56347, "thrown": 160415, "roofs": 136694, "responded": 134028, "sunny": 154249, "banking": 13239, "vacant": 169642, "spots": 150014, "fivemember": 55780, "securities": 142039, "exchange": 51205, "commission": 30580, "ranking": 129189, "democrat": 39798, "nominations": 105180, "lisa": 88896, "fairfax": 52945, "hester": 68605, "peirce": 114435, "republicanled": 133437, "slow": 147353, "fill": 55088, "empty": 48506, "seats": 141770, "agencies": 3138, "boards": 18079, "outgoing": 111138, "stalled": 150596, "ohio": 108713, "sherrod": 144495, "brown": 20542, "hearings": 67323, "federal": 54220, "reserve": 133750, "board": 18055, "exportimport": 51989, "bank": 13214, "disgraceful": 42567, "hasnt": 66629, "promoting": 125883, "financial": 55189, "stability": 150366, "protecting": 126305, "ensuring": 49203, "businesses": 21591, "sizes": 146704, "compete": 31034, "competitors": 31065, "sec": 141825, "block": 17696, "five": 55761, "single": 146281, "voice": 171792, "floor": 56373, "lerner": 87455, "deposit": 40394, "insurance": 76118, "corp": 33547, "amias": 6464, "gerety": 60807, "assistant": 10550, "institutions": 76030, "treasury": 163509, "rhett": 135097, "jeppson": 79853, "mint": 97578, "heidi": 67643, "heitkamp": 67701, "north": 105976, "dakota": 36985, "dissented": 42952, "hastily": 66680, "protest": 126342, "finally": 55169, "passed": 113527, "reauthorize": 130314, "december": 38707, "exim": 51511, "hamstrung": 65611, "jobs": 80389, "isnt": 78024, "dont": 44240, "approve": 8865, "corporate": 33551, "threw": 160340, "disarray": 42230, "pressed": 124283, "requirement": 133630, "disclose": 42331, "donations": 44063, "names": 101853, "worked": 177392, "became": 14445, "markets": 93058, "working": 177459, "mercatus": 95895, "george": 60729, "mason": 93485, "university": 168020, "professor": 125431, "primer": 124671, "shareholder": 144090, "activism": 1519, "obamas": 107520, "turning": 165484, "penny": 114626, "knows": 84002, "everywhere": 50857, "michelle": 96467, "potus": 123027, "gotten": 62596, "message": 96057, "note": 106134, "criticizing": 35600, "yourself": 179776, "loser": 90123, "anymorethis": 8218, "appearance": 8620, "reminds": 132393, "odd": 108000, "oscars": 110685, "weave": 174120, "bangs": 13197, "glam": 61528, "gown": 62887, "best": 15986, "awardbarack": 11838, "strange": 152701, "reason": 130198, "music": 101205, "awards": 11849, "serving": 143429, "warmup": 173046, "winner": 176379, "lifetime": 88352, "achievement": 1224, "diana": 41358, "rossthe": 136930, "discussed": 42470, "ross": 136910, "getting": 60976, "reaction": 129749, "doesn": 43667, "pretaped": 124384, "artistry": 9953, "resonates": 133941, "folks": 56739, "background": 12356, "walk": 172588, "pure": 127256, "beauty": 14432, "undeniable": 167239, "showmanship": 145271, "point": 121281, "medal": 94921, "affinity": 2682, "echoing": 46426, "auditing": 11342, "watchdog": 173445, "oversees": 111821, "accounting": 1088, "recommended": 130675, "oversight": 111834, "pcaob": 114121, "chair": 25428, "mary": 93393, "jo": 80297, "commissioner": 30585, "kara": 82024, "stein": 151789, "endorsed": 48746, "michael": 96422, "piwowar": 120321, "nearly": 102812, "increase": 74438, "persuaded": 115458, "additional": 1894, "burden": 21293, "brokerdealers": 20405, "fund": 59128, "fees": 54325, "merited": 95974, "represents": 133335, "safeguard": 138271, "unilateral": 167828, "ability": 381, "impose": 73843, "fee": 54273, "controls": 32941, "assigns": 10516, "conceived": 31352, "scandals": 140456, "enron": 49165, "intends": 76268, "wait": 172507, "panel": 112639, "moving": 100316, "james": 79270, "dotys": 44471, "expired": 51835, "fall": 53097, "lebanese": 86885, "michel": 96457, "aoun": 8371, "saad": 138050, "alhariri": 4588, "phoned": 115942, "lebanon": 86891, "resign": 133832, "prime": 124668, "awaited": 11821, "hariri": 66355, "circumstances": 27652, "prepare": 123816, "armor": 9578, "ready": 129876, "strap": 152727, "coming": 30328, "postcruz": 122681, "leads": 86642, "iowa": 77298, "rise": 135819, "religious": 132234, "zealotry": 180357, "huge": 71662, "democracy": 39774, "constitutionand": 32422, "telling": 157422, "fanatics": 53330, "cover": 34686, "ears": 46157, "refuse": 131481, "politics": 121817, "constrained": 32470, "view": 171055, "quaint": 127745, "notions": 106295, "truth": 164930, "continued": 32696, "toss": 162556, "lie": 88111, "discovers": 42414, "ferocity": 54595, "sabotage": 138098, "lies": 88179, "mouthlike": 100189, "fox": 57831, "didn": 41528, "match": 93668, "statements": 151169, "madeor": 91326, "outed": 111111, "hypocrite": 72285, "dana": 37166, "bash": 13818, "pointed": 121299, "granted": 63153, "asylum": 10723, "existed": 51531, "cuba": 36145, "succumbed": 153740, "spread": 150061, "immigrantsand": 73458, "christians": 27208, "acts": 1634, "conveniently": 33006, "ignoring": 72872, "kkk": 83694, "antiabortion": 7548, "lunatics": 90814, "timothy": 161190, "mcveigh": 94710, "mass": 93501, "occurred": 107881, "yearsted": 179166, "basically": 13838, "treating": 163529, "cult": 36269, "ignore": 72852, "rhetoric": 135064, "gin": 61311, "frenzy": 58441, "divine": 43234, "king": 83440, "believefacts": 15091, "theocracy": 159153, "replace": 132760, "bible": 16346, "constitutionfeatured": 32431, "youtube": 179856, "wikimedia": 176027, "hemmer": 67930, "deer": 39061, "headlights": 67109, "blank": 17471, "stare": 150802, "doing": 43770, "damn": 37120, "trail": 163036, "polling": 121943, "smell": 147552, "stinks": 152168, "tokyo": 161921, "japanese": 79417, "fighters": 54949, "drills": 45099, "bb": 14186, "bombers": 18444, "stealth": 151701, "aircraft": 3794, "multirole": 100901, "combat": 30123, "jets": 80015, "above": 577, "sea": 141594, "korean": 84267, "peninsula": 114566, "japan": 79413, "self": 142393, "defence": 39136, "asdf": 10051, "exercise": 51418, "largest": 85676, "aimed": 3756, "pressuring": 124345, "korea": 84251, "tests": 158071, "latest": 85896, "launch": 86049, "nov": 106439, "type": 166413, "targets": 156552, "drill": 45087, "meant": 94820, "bolster": 18389, "operations": 109864, "skills": 146829, "lancer": 85398, "flew": 56180, "andersen": 6846, "base": 13747, "pacific": 112110, "island": 77960, "territory": 157809, "guam": 64146, "joined": 80631, "fs": 58873, "tanker": 156365, "bases": 13804, "dispatched": 42780, "jet": 80003, "patrol": 113835, "hello": 67785, "awake": 11824, "yetaustin": 179389, "sheriffs": 144470, "lieutenant": 88225, "met": 96127, "discuss": 42469, "creation": 35118, "sanctuary": 139432, "criminal": 35410, "aliens": 4651, "priority": 124761, "enforcement": 48878, "pepjackson": 114863, "sheriff": 144463, "aj": 3945, "louderback": 90247, "past": 113592, "breitbart": 19857, "pep": 114856, "gutted": 64758, "crisis": 35481, "policies": 121536, "complained": 31080, "policiesin": 121550, "ice": 72468, "replaced": 132761, "dhs": 41285, "communities": 30792, "possiblethe": 122607, "jeh": 